{
    "productos":[
        {
            "id": 0,
            "name": "Alocasia",
            "description": "Alocasia California",
            "price": 1500,
            "img": "https://images-na.ssl-images-amazon.com/images/I/51W62vjdAAL._AC_UL604_SR604,400_.jpg",
            "fullDetails": "Alocasia California es una planta de interior exótica de bajo mantenimiento con grandes hojas verdes texturizadas que dan un aspecto tropical a tu hogar u oficina. Esta variedad enana llegará a 4 pies de alto en interiores y complementa Monstera, Pothos, Philodendron, Aglaonema, ZZ, helecho y hiedra en cualquier colección de plantas. Las orejas de elefante son muy bien en macetas interiores y exteriores en patios, cubiertas y porches, y son a menudo utilizados por diseñadores para oficinas, centros turísticos y hoteles. Esta planta en maceta de 0.11 oz purificadora de aire de fácil cuidado mide 26.0-28.0 in de altura desde la parte inferior de la maceta hasta la parte superior de las hojas; les encanta la luz indirecta brillante. Las plantas domésticas pueden hacer que tu hogar y jardín sean más hermosos, purificar tu aire, aumentar tu estado de ánimo y aliviar la sequedad aumentando la humedad en tus habitaciones."
          },
          {
            "id": 1,
            "name": "Monstera",
            "description": "Monstera Adansonii",
            "price": 6000,
            "img": "https://images-na.ssl-images-amazon.com/images/I/611UamTVieL._AC_UL604_SR604,400_.jpg",
            "fullDetails": "La vid de queso suizo es una planta de interior perfecta tanto para principiantes como para expertos, ya que es fácil de cuidar y exótica en apariencia. Debido a que no crece tan rápido y tan grande como la Monstera Deliciosa, es perfecta para espacios pequeños. El tamaño es pequeño, pero aún así genera un gran impacto. Puedes ver por qué se la llama «planta de queso suiza». Las hojas estrechas tienen grandes agujeros ovalados. Esta planta hace a una cesta colgante inusual, también se la puede colocar sobre una maceta mezclada. Es fácil de cultivar y tolera poca luz. Es buena para tu salud; un estudio de la NASA identificó a la Areca como una de las plantas de purificación de aire superiores para eliminar productos químicos nocivos del aire en tu hogar."
          },
          {
            "id": 2,
            "name": "Calathea",
            "description": "Calathea Medalion",
            "price": 5000,
            "img": "https://images-na.ssl-images-amazon.com/images/I/519qMGULPgL._AC_UL604_SR604,400_.jpg",
            "fullDetails": "Esta impresionante planta de pavo real tiene hojas ovaladas de color verde profundo con distintivas marcas de color rosa y blanco en la parte superior y parte inferior de color burdeos. Las hojas de las plantas de oración se pliegan por la noche y este ejemplar único es una excelente elección para mesas y mostradores en baños y dormitorios de la casa Apreciado por los coleccionistas por sus impresionantes hojas y forma que combina con filodendros y helechos en cubiertas, patios, y alféizares en el hogar o la oficina. Esta planta segura para mascotas es de 30,5 a 14.0 in de alto desde la parte inferior de la maceta hasta la parte superior de las hojas; esta planta le gusta la luz solar indirecta y la humedad.Las plantas domésticas pueden hacer que tu hogar sea más hermoso, purificar tu aire, aumentar tu estado de ánimo y aliviar la sequedad aumentando la humedad en tus habitaciones."
          },
          {
            "id": 3,
            "name": "Dieffenbachia",
            "description": "Caña de tonto",
            "price": 5000,
            "img": "https://images-na.ssl-images-amazon.com/images/I/815Bq120dgL._AC_UL604_SR604,400_.jpg",
            "fullDetails": "Dieffenbachia, también conocida como caña de tonto, es una de las plantas de interior más fáciles de cultivar, su follaje verde tiene salpicaduras de blanco en todo. Excelente para nuevos padres de plantas. Se envía bien arraigado en una maceta cultivadora de la marca Costa Farms en una maceta ligera de decoración blanca natural lista para decorar cualquier espacio. La altura de la planta en el envío varía de 12 a 14 pulgadas de alto, medida desde la parte inferior de la maceta hasta la parte superior de la planta. El estudio de aire limpio de la Nasa enumera la dieffenbachia como una planta purificadora de aire superior."
          },
          {
            "id": 4,
            "name": "Aspidistras",
            "description": "Planta de hierro",
            "price": 5000,
            "img": "https://images-na.ssl-images-amazon.com/images/I/615jAu63YVL._AC_UL604_SR604,400_.jpg",
            "fullDetails": "Aspidistra, también llamada comúnmente pilistra u orejas de burro, es un género con alrededor de 100 especies de la familia Asparagaceae (anteriormente clasificado en Ruscaceae). Son plantas ornamentales cultivadas tanto en interior como exterior, originarias de China, Himalaya y Japón. Sobrevive a la sombra en patios, porches, cubiertas, escalones, escapes de fuego, incluso plantadas al aire libre; simplemente muévete dentro para evitar heladas o temperaturas prolongadas por debajo de 45 grados. Perfecto para principiantes de plantas, prosperan en el descuido, crecen en sombra profunda, tamaño ideal para estantes, mesas, alféizares y mostradores en el interior de tu hogar u oficina."
          },
          {
            "id": 5,
            "name": "Stromanthe",
            "description": "Stromanthe Tricolor",
            "price": 5000,
            "img": "https://images-na.ssl-images-amazon.com/images/I/41ONAv1rouL._AC_UL604_SR604,400_.jpg",
            "fullDetails": "Stromanthe es un pariente de la planta de oración y un miembro de la familia Maranta, sus hojas se pliegan por la noche como si estuviera rezando. Este exclusivo Stromanthe sanguínea tricolor te ofrece una planta de interior muy atractiva que es un gran regalo para amigos y seres queridos. La parte superior de las hojas únicas son de color blanco y verde, mientras que la parte inferior es de un brillante color rojizo. Esta planta es de 25,4 a 12.0 in de alto desde la parte inferior de la maceta hasta la parte superior de las hojas; da a Stromanel sol brillante pero no la luz solar directa. Patios sombreados, escritorios, alféizares de ventanas, mostradores, jardines de flores y en cualquier lugar de tu hogar u oficina hace un hogar perfecto para esta planta en maceta. Las plantas domésticas pueden hacer que tu hogar sea más hermoso, purificar tu aire, aumentar tu estado de ánimo y aliviar la sequedad aumentando la humedad en tus habitaciones. Esta planta se considera segura para mascotas."
          }
    ]

}


